[
  {
    "text": "Если ты меня любишь, значит ты со мной, за меня, всегда, везде и при всяких обстоятельствах.",
    "author": "Владимир Маяковский"
  },
  {
    "text": "Человек рождается жить, а не готовиться к жизни.",
    "author": "Борис Пастернак"
  },
  {
    "text": "Чем сгнивать на ветках — Уж лучше сгореть на ветру.",
    "author": "Сергей Есенин"
  },
  {
    "text": "Им стараешься добро, а они норовят тебе нож в ребро.",
    "author": "Борис Пастернак"
  },
  {
    "text": "Какие странные дела, у нас в России лепятся!",
    "author": "Владимир Высоцкий"
  },
  {
    "text": "Это время — трудновато для пера, но скажите вы, калеки и калекши, где, когда, какой великий выбирал путь, чтобы протоптанней и легче?",
    "author": "Владимир Маяковский"
  },
  {
    "text": "Все женщины прелестны, а красоту им придает любовь мужчин.",
    "author": "Александр Пушкин"
  },
  {
    "text": "Силу подлости и злобы одолеет дух добра.",
    "author": "Борис Пастернак"
  },
  {
    "text": "То, что тебе хоть месяц, хоть день без меня лучше, чем со мной, это удар хороший.",
    "author": "Владимир Маяковский"
  },
  {
    "text": "Спасение не в верности формам, а в освобождении от них.",
    "author": "Борис Пастернак"
  },
  {
    "text": "Глупое сердце, не бейся! Все мы обмануты счастьем.",
    "author": "Сергей Есенин"
  },
  {
    "text": "Но даже светлые умы все размещают между строк: у них расчет на долгий срок.",
    "author": "Владимир Высоцкий"
  },
  {
    "text": "Будь же ты вовек благословенно, Что пришло процвесть и умереть.",
    "author": "Сергей Есенин"
  },
 
  {
    "text": "Коридоры кончаются стенкой, а тоннели выводят на свет.",
    "author": "Владимир Высоцкий"
  },
  {
    "text": "Неуместно и несвоевременно только самое великое.",
    "author": "Борис Пастернак"
  },
  {
    "text": "Что ни говори, а любовь без надежд и требований трогает сердце женское вернее всех расчетов обольщения.",
    "author": "Александр Пушкин"
  },
  {
    "text": "Лошади никогда не кончают самоубийством, потому что, будучи лишены дара речи, они не имеют возможности выяснять отношения.",
    "author": "Владимир Маяковский"
  },
  {
    "text": "Безответная любовь не унижает человека, а возвышает его.",
    "author": "Александр Пушкин"
  },
  {
    "text": "Утро вечера мудренее, но и в вечере что–то есть.",
    "author": "Владимир Высоцкий"
  },
  {
    "text": "Как ужасно расставаться, если знаешь, что любишь и в расставании сам виноват.",
    "author": "Владимир Маяковский"
  },
  {
    "text": "Жить с раскрытой нараспашку душой — все равно, что ходить с раскрытой ширинкой.",
    "author": "Сергей Есенин"
  },
  {
    "text": "Вот уж действительно, все относительно — все, все, все…",
    "author": "Владимир Высоцкий"
  },
  {
    "text": "Научить человека быть счастливым — нельзя, но воспитать его так, чтобы он был счастливым, можно.",
    "author": "Александр Пушкин"
  },
  {
    "text": "Времени нет. Серьезно? Это желания нет, а время есть всегда.",
    "author": "Сергей Есенин"
  },
  {
    "text": "Любовь — это восхитительный обман, на который человек соглашается по доброй воле.",
    "author": "Александр Пушкин"
  }
]
